;This is a text file for update V1.02. Lol



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; UPDATE V1.02 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;DEV NOTE: The cosmetics added in this update are the following:
;--------- SWITCHER 保卫者
;--------- SWITCHER 潜伏者
;--------- WATCHES(FEMALE)
;--------- OTHERS(FEMALE)
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER 潜伏者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER BL HAIR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_Swit_BL_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 发型(潜伏者)"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER BL 身体 GEAR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[CFHD_Swit_BL_TG_BackGuns_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 背枪(潜伏者)"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER BL FOREARM GEAR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[Kev_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[LgtPlated_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[MedPlated_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[HvyPlated_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[LgtPowered_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[MedPowered_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"

[HvyPowered_CrossfireHD_Switcher_BL_LFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左前臂 霰弹枪子弹带(潜伏者)"


[Kev_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[LgtPlated_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[MedPlated_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[HvyPlated_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[LgtPowered_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[MedPowered_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"

[HvyPowered_CrossfireHD_Switcher_BL_RFArm_ShotShellBrace_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右前臂 霰弹枪子弹带(潜伏者)"



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER BL 大腿装备 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[Kev_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[MedPlated_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[MedPowered_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BL_ThiccThighs_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 大腿装备(潜伏者)"




;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 C(潜伏者)"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Legs_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 D(潜伏者)"





;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(潜伏者)"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 C(潜伏者)"




;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[MedPlated_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[MedPowered_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Swit_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 C(潜伏者)"






;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER 保卫者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; SWITCHER GR HAIR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CFHD_Swit_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 发型(保卫者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 手臂 B(保卫者)"

;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 腿 B(保卫者)"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 B(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 C(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 身体 D(保卫者)"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 左臂 B(保卫者)"


;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[LgtPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[MedPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[HvyPlated_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[LgtPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[MedPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"

[HvyPowered_CrossfireHD_Swit_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):零 右臂 B(保卫者)"







;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; WATCHES ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;
;; RED ANIME GIRL ;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Anime_Red_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红姐妹 手表 - 右前臂"



;;;;;;;;;;;;;;;;;;;;
;;; GATLING GIRL ;;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Anime_GatlingGirl_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):加特林枪女 手表 - 右前臂"




;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;; CRYSTAL BLACK | 葵 ;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Anime_CrysBlackSubAlp_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):黑水晶 手表(葵) - 右前臂"




;;;;;;;;;;;;;;;;;;;
;; SIS GUN GIRLS ;;
;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Anime_Blue_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):姐妹 手表 - 右前臂"






;;;;;;;;;;;;;;;;
;;; CITY POP ;;;
;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_CityPopTeamEpic_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):玫瑰 手表 - 右前臂"





;;;;;;;;;;;;;;;;;;;;
;;; HEALTH WATCH ;;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_HealthWatch_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):健康 手表 - 右前臂"




;;;;;;;;;;;;;;;;;;;;
;;;; ICE DRAGON ;;;;
;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_IceDragon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):冰龙 手表 - 右前臂"



;;;;;;;;;;;;;
;;; RED X ;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_RedX_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):红X 手表 - 右前臂"



;;;;;;;;;;;;
;;; TRON ;;;
;;;;;;;;;;;;

[Kev_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[LgtPlated_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[MedPlated_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[HvyPlated_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[LgtPowered_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[MedPowered_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"

[HvyPowered_CrossfireHD_Watch_LFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 左前臂"


[Kev_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[LgtPlated_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[MedPlated_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[HvyPlated_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[LgtPowered_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[MedPowered_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"

[HvyPowered_CrossfireHD_Watch_RFArm_Tron_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):创战纪 手表 - 右前臂"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; OTHERS ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;
;;; PLASMA BP ;;;;;;
;;;;;;;;;;;;;;;;;;;;

[CFHD_Others_BL_GR_TG_PlasBP_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.02):等离子 背包"
